INSERT INTO pikatwo.comment (content,commenter_id,company_id,created_dt,modified_dt) VALUES
	 ('주변에 좋은 사람들이 많은 회사',1,1,'2022-08-13 11:28:40','2022-08-13 11:28:40'),
	 ('복지가 좋고 네임밸류 있는 리딩뱅크, 직원들의 분위기가 좋음',7,1,'2022-08-13 14:35:50','2022-08-13 14:35:50'),
	 ('부모님이 자랑스러워 하시는 회사',6,1,'2022-08-16 00:34:09','2022-08-16 00:34:09'),
	 ('회사에 복지 포인트라던지 휴가 지원이라던지 복지가 소소하게 잘 되어있는 것이 좋다.',46,1,'2022-08-17 08:54:53','2022-08-17 08:54:53'),
	 ('큰 조직으로 다양한 경험이 가능한 곳',13,1,'2022-08-17 09:13:09','2022-08-17 09:13:09'),
	 ('급여와 복지 두마리의 토끼를 잡을 수 있는 직장',30,1,'2022-08-18 01:45:03','2022-08-18 01:45:03'),
	 ('배울 게 많은 회사',20,1,'2022-08-18 01:48:21','2022-08-18 01:48:21'),
	 ('워라밸 보장되는 회사, 출퇴근에 용의한 위치',24,25,'2022-08-18 01:50:49','2022-08-18 01:50:49'),
	 ('신입으로 들어가기 괜찮은 회사',10,26,'2022-08-18 01:51:32','2022-08-18 01:51:32'),
	 ('전체 산업군 대비 높은 연봉과 좋은 근무 위치',11,26,'2022-08-18 01:52:46','2022-08-18 01:52:46');
INSERT INTO pikatwo.comment (content,commenter_id,company_id,created_dt,modified_dt) VALUES
	 ('좋은 조직문화를 추구하는 회사',12,27,'2022-08-18 02:06:23','2022-08-18 02:06:23'),
	 ('워라밸이 보장되며 자기 개발이 가능한 회사',13,28,'2022-08-18 02:07:38','2022-08-18 02:07:38'),
	 ('시대의 흐름에 맞춰가는 회사',31,29,'2022-08-18 02:10:37','2022-08-18 02:10:37'),
	 ('신입행원 연수가 체계적이라 굉장히 많이 배울 수 있었습니다:)',471,1,'2022-08-18 04:34:04','2022-08-18 04:34:04'),
	 ('남들에게 추천해주고 싶은 회사',62,28,'2022-08-18 04:36:46','2022-08-18 04:36:46'),
	 ('함께 일하고 싶은 사람들이 많은 회사',41,29,'2022-08-18 05:31:22','2022-08-18 05:31:22'),
	 ('정민이는 능력자!',62,1,'2022-08-18 05:32:01','2022-08-18 05:32:01'),
	 ('배울 동료들이 많아요!',1145,1,'2022-08-18 07:14:15','2022-08-18 07:14:15'),
	 ('정말 좋은 회사',725,1,'2022-08-18 07:14:25','2022-08-18 07:14:25'),
	 ('오오 돈을 많이 주네요!',1150,1,'2022-08-18 07:14:33','2022-08-18 07:14:33');
INSERT INTO pikatwo.comment (content,commenter_id,company_id,created_dt,modified_dt) VALUES
	 ('가장',1147,1,'2022-08-18 07:14:45','2022-08-18 07:14:45'),
	 ('이창완는 이짱완',1158,2,'2022-08-18 08:07:17','2022-08-18 08:07:17'),
	 ('리뷰',1160,153,'2022-08-18 08:44:34','2022-08-18 08:44:34');